#version: 0.2
t h
i n
a n
e r
e n
e s
c o
a r
q u
a s</w>
a l
o r
o s</w>
d e</w>
t o</w>
th e</w>
t i
t e
r e
i s
o u
o n
i s</w>
qu e</w>
d o</w>
e l
a m
t r
i t
ã o</w>
e s</w>
o s
a s
a t</w>
a d
in g</w>
an d</w>
o f</w>
en t
i c
e r</w>
p r
e m</w>
m a
s o
i d
a c
a t
a r</w>
o r</w>
o u</w>
s e
p ar
co m
d i
u m
i n</w>
es t
co n
l e
u n
o c
a b
i l
th at</w>
a v
u s
o ,</w>
r i
m e
w h
o l
c i
u m</w>
d e
u r
l i
v er
n o
o n</w>
o .</w>
u l
s e</w>
p l
c a
' s</w>
i m
o d
c h
p e
e m
i r
um a</w>
a l</w>
par a</w>
s t
a ,</w>
s o</w>
y ou</w>
n d</w>
e ,</w>
a m</w>
l y</w>
p er
a .</w>
e d</w>
e x
T h
th e
b e
w e</w>
t er
es s
A nd</w>
a g
ent e</w>
i t</w>
pr o
d a</w>
in g
f or
p o
i g
n ão</w>
r o
v e
l o
m e</w>
i a</w>
s ,</w>
b r
v oc
v e</w>
th is</w>
a ti
an do</w>
s u
er e</w>
n e
e .</w>
a p
m u
a ç
h av
co m</w>
s .</w>
am os</w>
e u</w>
ou t</w>
h o
a n</w>
n o</w>
u t</w>
t o
g r
ar e</w>
d es
y ,</w>
w as</w>
g o
f or</w>
a z
e n</w>
k e</w>
d o
p or
is t
e c
s i
l e</w>
hav e</w>
com o</w>
ou r</w>
en te
es ,</w>
n a</w>
t u
an t
w it
es .</w>
m os</w>
w or
al ly</w>
in h
voc ê</w>
wit h</w>
ma is</w>
s a
m o
g u
en t</w>
p or</w>
p re
b e</w>
v i
e t
r es
p en
al l</w>
' t</w>
v er</w>
i to</w>
i r</w>
p es
d is
the y</w>
te r</w>
on e</w>
os ,</w>
ca n</w>
ab out</w>
p os
u t
r e</w>
wh at</w>
f ic
an d
i z
y .</w>
a de</w>
m ente</w>
f er
as ,</w>
os .</w>
f az
m or
c ri
e d
g h
s h
ó s</w>
a do</w>
m an
te d</w>
f e
w e
S o</w>
no t</w>
l d</w>
pes so
m as</w>
u s</w>
w a
as .</w>
a qu
ti c
t od
pl e</w>
E n
f o
g o</w>
m a</w>
e ar
us e</w>
' re</w>
a d</w>
c e</w>
l u
m en
b o
t a
ver y</w>
v id
m y</w>
ad a</w>
f ro
pe o
s ão</w>
ti on
ã o,</w>
g i
c ar
õ es</w>
. "</w>
us t</w>
aç ão</w>
th er</w>
ê s</w>
fro m</w>
g e
I '
un d
th er
y ou
el es</w>
com p
co r
is so</w>
En t
en d
es e</w>
el e</w>
co l
s er
li ke</w>
f i
c e
te s</w>
t e</w>
p a
k no
te m</w>
mu ito</w>
co is
b ut</w>
n ci
br e</w>
n os
it 's</w>
el a</w>
th at
por t
as s
v ol
te m
in ter
f r
s tr
so bre</w>
c er
h e
th ing</w>
j ust</w>
c re
Th e</w>
n os</w>
t ,</w>
o m
est á</w>
am ente</w>
k ing</w>
peo ple</w>
f in
m os
h o</w>
n i
n ós</w>
ca use</w>
inh a</w>
ç ão</w>
E u</w>
ho w</w>
ou ld</w>
th in
t ur
an s
p od
o g
ati on
en ti
m in
pesso as</w>
c l
re al
i f</w>
o b
h e</w>
B ut</w>
th ese</w>
t al
v el
an t</w>
em os</w>
m es
b i
M as</w>
ou tr
b y</w>
d os</w>
an ç
a in
ê nci
al g
id ade</w>
ti on</w>
con tr
go ing</w>
é m</w>
u d
a o</w>
ti v
h er
th ing
l l</w>
is ,</w>
ad os</w>
pr i
qu ando</w>
ig h
lo o
en tr
c ul
ic h</w>
en do</w>
wh en</w>
c r
t a</w>
c h</w>
at e</w>
s er</w>
w ,</w>
p o</w>
pro b
t or
pr es
W h
h as</w>
h ad</w>
W e</w>
so me
be cause</w>
l es</w>
al l
faz er</w>
mor e</w>
t .</w>
te c
s im
i x
id ad
ma g
N o
t s</w>
wh ich</w>
t 's</w>
d as</w>
i on
c is
y our</w>
av a</w>
m ent
the ir</w>
it y</w>
y ear
d ,</w>
ge t</w>
fo i</w>
u p</w>
m er
s ab
c am
an g
w ere</w>
em ,</w>
t en
w ould</w>
m un
o p
t am
e ir
e 's</w>
d on
di f
voc ês</w>
es se</w>
est ão</w>
d .</w>
th ere</w>
E st
er a</w>
u c
il h
0 0</w>
gh t</w>
en to</w>
thin k</w>
ente ,</w>
n 't</w>
nos s
po de</w>
ess a</w>
f ac
ã o.</w>
il l</w>
di z
á ri
re ally</w>
m o</w>
el l
f al
wh o</w>
m ar
Ent ão</w>
u b
a is</w>
se e</w>
p on
I' m</w>
ati on</w>
o ther</w>
g en
in to</w>
id e
ic a</w>
- l
m on
est e</w>
I t's</w>
is .</w>
ac tu
Th is</w>
ant e</w>
s el
tr i
er ,</w>
os e</w>
a f
su a</w>
b u
c as
Q u
e ç
s t</w>
l it
se u</w>
so me</w>
t h</w>
f u
por que</w>
ó ri
wh ere</w>
a tr
qu er
w n</w>
ab al
al .</w>
no v
h ap
a u
c al
co ul
an os</w>
im port
es s</w>
con t
ou nd</w>
v is
o f
u p
ol og
b ac
b as
or a</w>
e y</w>
tr abal
c an
th em</w>
al ,</w>
ing ,</w>
t w
or es</w>
is so
don 't</w>
t ing</w>
f a
the n</w>
p i
s ur
I t</w>
est a</w>
pen s
that 's</w>
m el
p ac
for ma
actu ally</w>
Y ou</w>
V oc
wa y</w>
i mag
tod os</w>
st ar
w ill</w>
en as</w>
a y</w>
mu it
so ci
l ar
prob le
I s
ve n</w>
I n
kno w</w>
o d</w>
h á</w>
h um
m i
T E
ing .</w>
es t</w>
a te
s ti
ver d
f ir
p ol
ou r
coul d</w>
ar .</w>
c o</w>
k ,</w>
pre cis
w ant</w>
ma ke</w>
g an
g h</w>
ênci a</w>
tam b
it e</w>
t re
be en</w>
ar ,</w>
g re
a con
p le
k in
er s</w>
p h
el as</w>
a y
ou gh</w>
pr od
se gu
ab le</w>
de mos</w>
me ir
con s
le d</w>
com eç
r a
se ,</w>
c ur
ve l</w>
k s</w>
ou n
re l
en c
an to</w>
er .</w>
f un
li v
ar am</w>
h ist
C h
ex per
m inha</w>
in e</w>
cois as</w>
s y
d s</w>
th an</w>
er r
t le</w>
ve z</w>
tr ans
c a</w>
s pe
mos t</w>
' ve</w>
ati v
N ão</w>
di a</w>
l on
g un
me u</w>
d u
mel h
com e</w>
on de</w>
ma i
real mente</w>
it .</w>
e i</w>
di fer
pl an
ar i
est ava</w>
dif fer
s on
es tr
ent ão</w>
am ent
ente s</w>
k ed</w>
s en
as t</w>
pri meir
qu er</w>
ch am
E s
ap enas</w>
ad o.</w>
th ose</w>
thing s</w>
ac h
am e</w>
mun do</w>
ver s
te mos</w>
el o</w>
en ce</w>
li f
b ri
e f
go t</w>
some thing</w>
pr oc
at 's</w>
ag e</w>
m il
g e</w>
al go</w>
T r
es p
ess es</w>
Ent ão,</w>
ma n</w>
e v
tamb ém</w>
a j
te .</w>
in v
h is</w>
lit tle</w>
ente .</w>
Th ey</w>
ess as</w>
te ,</w>
igh t</w>
as si
co s</w>
m ul
? "</w>
i o</w>
fir st</w>
ch ang
T al
ti me</w>
comp le
I n</w>
e g
ne w</w>
pod em</w>
ol h
we 're</w>
pod er
Voc ê</w>
TE D</w>
t ent
be t
qu al
al so</w>
e t</w>
b er
pr ó
hum an
2 0
mu d
mes mo</w>
f am
ci on
d ic
me ,</w>
p ul
des ig
í ci
loo k</w>
d r
tw o</w>
aqu i</w>
ad as</w>
id ,</w>
b em</w>
at ur
re c
at é</w>
in c
b re
year s</w>
e ver
un i
y s</w>
on ly</w>
y ing</w>
the y
i ,</w>
t ar
E le</w>
v ir
p t
or d
i c</w>
p ou
pro j
in do</w>
no w</w>
i d</w>
trabal h
A g
a i</w>
h er</w>
le v
un s</w>
m od
al mente</w>
th r
em .</w>
w i
b od
bu il
e con
ch o
co un
o ver</w>
se us</w>
d id
N ós</w>
wor l
k .</w>
f il
cois a</w>
s or
an c
t os</w>
gr an
ne c
e ven</w>
ou s</w>
á -l
ne ed</w>
ti m
kin d</w>
ta ke</w>
s ig
mu ch</w>
th ou
c é
st or
bac k</w>
b il
ve z
pl ac
po demos</w>
1 9
so l
b l
hap pen
a ted</w>
an tes</w>
an i
ex pl
u re
n olog
man y</w>
con str
ti t
you 're</w>
ca p
s is
er g
qu i
m .</w>
for ma</w>
s in
el i
E les</w>
p al
it s</w>
ell ,</w>
verd ad
g er
me .</w>
ad or
h ere</w>
j o
hist óri
Wh at</w>
th re
par ec
h ar
w ar
lo t</w>
S e</w>
v al
ut ur
aç ões</w>
c ent
sim pl
est amos</w>
t ão</w>
mo v
te l
is to</w>
h u
s ho
it ,</w>
ever y
m ,</w>
lu g
sa id,</w>
und er
sh e</w>
p ic
an y</w>
c ada</w>
Tr ans
v en
qu anto</w>
f l
wor ld</w>
mos tr
men to</w>
S ub
im ent
su b
il l
Tal k</w>
ol d</w>
m ent</w>
v amos</w>
se d</w>
po is</w>
í s
ther e's</w>
am ento</w>
vid a</w>
v ai</w>
e l</w>
h i
es ti
cri pt
s em</w>
in forma
par ti
E l
tit les</w>
t ar</w>
w o
in s
ê m</w>
t inha</w>
C om
cript :</w>
Trans cript:</w>
Sub titles</w>
re d
b er</w>
con segu
p ass
ab il
in d
er am</w>
tor n
0 00</w>
thr ough</w>
v o
A l
ac h</w>
le ar
ti ca
to do</w>
an ti
or a,</w>
te ch
as e</w>
wor k</w>
en ç
e y
cri anç
ter i
h a</w>
lo w
S o,</w>
ti po</w>
noss a</w>
pr ess
ic al</w>
ad o,</w>
c u
qu e,</w>
nos so</w>
tu do</w>
pro f
l y,</w>
ar ound</w>
differ ent</w>
ri ght</w>
r u
n as</w>
in a</w>
e very</w>
fic i
h ,</w>
gran de</w>
fu l</w>
su as</w>
di d</w>
No w,</w>
ti ve</w>
p ut</w>
í vel</w>
sy s
um as</w>
a in</w>
m é
b a
or gan
pos s
im ,</w>
me an
d ing</w>
pe qu
en vol
p elo</w>
they 're</w>
p ela</w>
ic o</w>
di re
le g
ain da</w>
b le</w>
I f</w>
en g
g et
f ec
kno w,</w>
an y
sis te
H o
b us
pe c
P or
ç ões</w>
be ing</w>
an k</w>
en contr
av am</w>
bod y</w>
n or
qu es
Is so</w>
s ame</w>
pro gr
es col
em pl
tr y</w>
ar r
per gun
m ilh
h el
- se</w>
res pon
t êm</w>
par te</w>
alg uns</w>
go od</w>
ch il
co ur
on s</w>
le .</w>
constr u
h or
s ó</w>
exper i
av e</w>
am ,</w>
ac ion
j á</w>
co .</w>
l oc
A s</w>
tu re
qu al</w>
es per
D e
j a</w>
B em,</w>
No w</w>
entr e</w>
A n
ni fic
c id
po w
lo b
ser v
m is
ic e</w>
i .</w>
n ing</w>
prod u
cal led</w>
al iz
tem po</w>
ent s</w>
so ,</w>
ag ora</w>
o k</w>
e p
pos i
tion .</w>
go ver
qual quer</w>
me m
1 0</w>
x im
at ing</w>
wi th
g os
a y,</w>
. .
el l</w>
acon tec
isso .</w>
d er
ol e</w>
" .</w>
m ente,</w>
c in
s al
tod as</w>
in te
le ,</w>
d el
cont in
des co
cam e</w>
de d</w>
se m
r is
vol u
co ,</w>
sig nific
am .</w>
m und
eir a</w>
econ om
P or</w>
ad a.</w>
or ,</w>
tion ,</w>
H e</w>
ed ,</w>
i am</w>
pro v
en erg
qu is
pequ en
W e
l in
P ar
é s</w>
I' ve</w>
on ,</w>
p as
a pr
w r
ho j
do ing</w>
el e
f re
ar es</w>
t y</w>
ex empl
ag em</w>
acon te
é ri
do wn</w>
í amos</w>
m ic
vi v
â n
that ,</w>
j un
re g
ar y</w>
do is</w>
ed .</w>
assi m</w>
t o,</w>
W ell,</w>
Th at's</w>
tion s</w>
o l</w>
pres ent
cl ar
an o</w>
r os
w n
li on</w>
under st
ma de</w>
pos si
col oc
end er</w>
ma t
ex am
s ci
l a
ri gh
pl ic
B e
m s</w>
ti c</w>
t o.</w>
f ul
peo ple
s enti
d ur
you .</w>
thre e</w>
de v
de ix
b ar
or .</w>
te ll</w>
fun cion
s it
fin d</w>
alg umas</w>
n ed</w>
j e
pou co</w>
ad or</w>
on .</w>
c ent</w>
Com o</w>
ch eg
wa ys</w>
est ou</w>
m á
po in
an ce</w>
p e</w>
w s</w>
h ec
am ente,</w>
v ou</w>
se g
i es</w>
anç a</w>
men os</w>
i v
g lob
tic a</w>
t as</w>
f ri
li g
isso ,</w>
wh y</w>
d at
qu e
all y,</w>
si de</w>
hu man</w>
tur e</w>
did n't</w>
í n
E m</w>
f el
diz er</w>
w at
Qu ando</w>
entr o</w>
f utur
imag in
tem p
so lu
g l
k es</w>
lif e</w>
h ear
en h
u al</w>
.. .</w>
tal k</w>
it y.</w>
es pe
s m
b an
p ir
tr ês</w>
fe it
di g
ú l
noss os</w>
st u
ag ain
ad ores</w>
k e
b eli
sa y</w>
be for
per cent</w>
' ll</w>
an os,</w>
a ?</w>
sh ould</w>
ti r
m ight</w>
af ter</w>
contin u
w .</w>
ac ho</w>
, "</w>
gi ve</w>
tr a
sh i
u sed</w>
c us
idad es</w>
com un
al s</w>
o wn</w>
ist a</w>
v es</w>
c li
aç ão.</w>
n atur
w ent</w>
ter r
su per
l ast</w>
A mer
verdad e,</w>
Th ere</w>
en ,</w>
on g</w>
al i
m ã
star ted</w>
per ce
p ub
we 've</w>
po pul
st ud
ol o
úl ti
quer o</w>
me n</w>
idad e.</w>
l h
ex ist
o m</w>
N e
so n</w>
outr as</w>
par tic
res ul
g ro
tech nolog
me io</w>
d re
f iz
en s</w>
voc ê
Es s
ri g
des envol
ou s
con hec
su c
O n
fam il
en d</w>
v í
de pois</w>
ing u
A s
z a</w>
2 0</w>
c res
se .</w>
it y,</w>
Th ank</w>
Ag ora,</w>
P o
M ar
n ex
can 't</w>
im .</w>
fa z</w>
es so</w>
aç ão,</w>
n um
i as</w>
er e's</w>
ation .</w>
um ent
to ge
outr o</w>
id a</w>
ten ho</w>
fr ic
or ia</w>
ation s</w>
un ca</w>
comp ut
spe ci
for m
de m
C on
in di
á gu
cé re
o ther
est ar</w>
fal ar</w>
sel f
20 0
organ iz
gre at</w>
, 000</w>
ne ver</w>
de cid
f und
i ti
melh or</w>
bi g</w>
M u
gen er
siste ma</w>
plan et
ã o
5 0</w>
com mun
re ce
pr e</w>
ou t
mai or</w>
vel .</w>
lo w</w>
pe g
pe d</w>
olo gi
cére br
muit as</w>
s how</w>
ca us
outr a</w>
le f
Est e</w>
so u</w>
ation ,</w>
re ad
ic i
e as
e -
ad i
à s</w>
se i</w>
idad e,</w>
s cho
d ist
ur e</w>
d o.</w>
a os</w>
primeir a</w>
per son
ed u
tr u
f at
m us
av el
ve is</w>
tod a</w>
par t</w>
chang e</w>
sti ll</w>
de vel
muit os</w>
inter ess
aç o</w>
El a</w>
e ver</w>
verd ade</w>
for am</w>
a y.</w>
bet we
ad r
du as</w>
al gu
t ly</w>
te n</w>
re d</w>
that .</w>
ma teri
re al</w>
e j
noss as</w>
históri a</w>
Wh en</w>
trabal ho</w>
nec ess
atr av
espe ci
at ure
is h
li k
fe w</w>
star t</w>
pr in
d ay</w>
r ic
an h
be g
O s</w>
nex t</w>
outr os</w>
f lu
est as</w>
Th at</w>
prod uc
im os</w>
in cre
th is.</w>
edu ca
ú mer
a k
an other</w>
sa y,</w>
bas ic
real iz
w an
o v
e ach</w>
b it</w>
N o</w>
t amente</w>
betwe en</w>
partic ul
sem pre</w>
mul her
ba ix
ab or
faz endo</w>
Ho w</w>
tal vez</w>
aj ud
ve .</w>
ex is
us ,</w>
n unca</w>
y e
ar ti
d ol
me tr
lon g
sti tu
so .</w>
poder ia</w>
U ni
b or
n er
In ter
vez es</w>
y s
o per
l á</w>
0 0
ide a</w>
ne g
en ci
s k
Amer ic
pró xim
le c
ú s
i a,</w>
ta in
s p
loo king</w>
N a</w>
ar ia</w>
U m</w>
aqu ele</w>
õ es.</w>
su p
ma l</w>
s pac
car r
n ó
A qu
mo ment
do es
ad a,</w>
p s</w>
ci p
w on
atr á
tim es</w>
me di
tr at
d ar</w>
com es</w>
r az
ári o</w>
desig n</w>
â nci
re as
for ç
c ab
us .</w>
S o
aqu ela</w>
do es</w>
e ?</w>
d o,</w>
uni ver
sys tem
s te
n úmer
crianç as</w>
gr and
ci r
an te.</w>
d er</w>
e p</w>
sor t</w>
lug ar</w>
liv r
it a</w>
t y
k id
Por que</w>
g ar
se con
pr is
gover n
fe ito</w>
el ec
bet ter</w>
f as
te x
A r
de fin
l á
im ento</w>
desco bri
progr am
e volu
import ant</w>
i a.</w>
bri g
s us
i on</w>
U ma</w>
he al
oc r
p an
j ec
ad os.</w>
v ão</w>
l ess</w>
H á</w>
does n't</w>
man eira</w>
th em.</w>
gr ap
e ve</w>
de pen
atrav és</w>
an os.</w>
f ound</w>
primeir o</w>
h and
mar k
ar e
of f</w>
Be cause</w>
a is,</w>
Voc ês</w>
id er
pal av
is h</w>
pens ar</w>
an gu
ç ão.</w>
us ing</w>
r a</w>
algu ém</w>
wor k
o ver
n ologi
qu em</w>
proble ma</w>
sel f</w>
seg ur
wan ted</w>
d ro
te ly</w>
eir o</w>
li m
th is,</w>
soci al</w>
enti st
d entro</w>
w as
a is.</w>
ing s</w>
worl d.</w>
lo g
w al
me t
a -
h os
cri ar</w>
Is to</w>
3 0</w>
de ver
ári os</w>
d ade</w>
ú n
ti p
" ,</w>
thou ght</w>
di a,</w>
Est a</w>
wh ole</w>
fr on
õ es,</w>
j og
é ,</w>
pre t
b on
ma .</w>
inter est
us ar</w>
m al
ti me,</w>
ma y</w>
d en
tr ying</w>
oc e
U n
o t
milh ões</w>
c all</w>
hav ia</w>
cul tur
befor e</w>
ab ly</w>
f oc
me us</w>
ch e
comp u
O brig
cor r
se ja</w>
cam inh
proj ec
it al</w>
sa id</w>
a :</w>
E x
ter min
n um</w>
ac k</w>
in st
t or</w>
ne ur
f ol
wa y,</w>
pl ant
h ou
al ways</w>
o pe
f ig
w ing</w>
e qui
es tes</w>
ê -l
d ados</w>
á s
p at
f av
0 ,</w>
ati ve</w>
am bi
alg uma</w>
min ut
h al
ç ão,</w>
ci mento</w>
d ó
c ad
ma y
an s</w>
á re
u ,</w>
n ada</w>
vi ol
ic k
ce p
v em</w>
dis se,</w>
d inh
fac t,</w>
underst and</w>
v a</w>
em pres
ac ab
R e
pes quis
de ,</w>
a ir
est ud
wor king</w>
mil lion</w>
me dic
ter s</w>
d oc
pró pri
p ag
le m
s ent
desig n
s endo</w>
wh at's</w>
precis amos</w>
sim ,</w>
nolog ia</w>
ir a</w>
est avam</w>
t an
T od
plac e</w>
cer ca</w>
mes ma</w>
ti me.</w>
th .</w>
th ,</w>
lon g</w>
t ?</w>
t ant
a ut
ess .</w>
on g
d ri
con nec
f os
c er</w>
am b
ac red
dis se</w>
r an
tic o</w>
l ul
Inter ne
thing .</w>
li gh
des se</w>
it os</w>
b ol
Ag ora</w>
pesso a</w>
li ve</w>
ide ia</w>
ser ia</w>
m y
i l</w>
her e,</w>
í li
tica l</w>
pol í
tec nologia</w>
c entr
mund o.</w>
d n't</w>
am ig
' d</w>
to ok</w>
Th ere's</w>
t s.</w>
u g
cre ate</w>
pro te
le t</w>
pa í
é ci
f ar
ch i
ch ar
TE D
h igh
E ,</w>
1 00</w>
ad os,</w>
vi e
ex tre
p u
n uma</w>
contr ol
l ic
ation al</w>
fe el</w>
m ús
com ing</w>
port un
it ar</w>
b at
des a
ter n
ess ,</w>
ma ch
se x
on e.</w>
au ti
atr o</w>
á vel</w>
you ,</w>
ther e.</w>
r á
fac e</w>
con he
be come</w>
D e</w>
beli eve</w>
dó lar
al is
mai oria</w>
ec e</w>
con vers
pa ís
f our</w>
br ain</w>
bo o
lo ve</w>
se qu
t s,</w>
il e</w>
g ir
or i
e qu
ar em</w>
ou gh
s ing
Y ou
el y</w>
import ante</w>
fa to</w>
err a</w>
hel p</w>
glob al</w>
fic ar</w>
proj et
her e.</w>
tr ic
ma ,</w>
l and
cour se,</w>
w in
b ro
b al
or y</w>
difer entes</w>
qu ase</w>
b ur
res pos
es cre
I' d</w>
ob serv
lit er
get ting</w>
and o.</w>
M y</w>
ch .</w>
est á
sit u
n ature
may be</w>
ma king</w>
id os</w>
cham ado</w>
ter ,</w>
O K
pl ay
hi m</w>
en quanto</w>
Th ese</w>
t a.</w>
dat a</w>
t in
p in
qu ite</w>
parec e</w>
id enti
gr ou
ar mos</w>
an im
ans w
pac i
de cis
d ay
ó r
so f
on e,</w>
G o
ye ar</w>
avel mente</w>
an te,</w>
ent .</w>
vel ,</w>
ro b
wh e
n em</w>
ô ni
to o</w>
wa y.</w>
d one</w>
stor y</w>
do wn
v ari
r ad
l ing</w>
o ?</w>
fam íli
cor re
ter .</w>
n este</w>
sys tem</w>
exper iment
poin t</w>
qu ais</w>
l em</w>
par t
c ell
th em,</w>
har d</w>
dol lar
n am
stu f
enç a</w>
On e</w>
mean s</w>
us tr
s ?</w>
Ess a</w>
J o
pow er</w>
mod el
fi ve</w>
l at
es c
S u
dis se
Th ey
and o,</w>
alg um</w>
I' ll</w>
we e
co ver
tar ia</w>
prob lem</w>
Ne w</w>
i u</w>
hoj e</w>
simpl es
sa y
worl d,</w>
com pr
cé lul
cons ci
b en
id é
at t
indi vid
pod er</w>
p er</w>
P e
x i
p el
l ado</w>
prob ably</w>
é cul
Par a</w>
vid e
si do</w>
bus in
dif íci
with out</w>
mo ve</w>
N or
r ap
aqu i,</w>
resul t
ord in
ênci as</w>
dem ocr
ser á</w>
mulher es</w>
c el
ti es</w>
nov o</w>
no w,</w>
in e
Aqu i</w>
pos so</w>
or ig
num ber</w>
inh as</w>
ma kes</w>
expl or
co st
res ol
E ur
v il
inc lu
esp éci
tal king</w>
ou l
re li
ac e
a h
qu atro</w>
or s</w>
a í</w>
al mente,</w>
energ ia</w>
as k</w>
ou t,</w>
en or
B r
di a.</w>
ac t</w>
technolog y</w>
vir on
li ght</w>
l id
enc e.</w>
cons um
coun tri
to ?</w>
se man
pon to</w>
en .</w>
ac ros
se gun
l y.</w>
c le
is t</w>
diz er,</w>
p ú
We 're</w>
F o
for m</w>
precis a</w>
estr utur
grand es</w>
wa ter</w>
o -
br ain
t anto</w>
ri a</w>
for t
comple x
ver ,</w>
you n
t est
is e</w>
min u
sm all</w>
no t
con di
C o
fr ica</w>
tiv o</w>
b est</w>
p ati
buil d</w>
au to
p ho
n enh
mostr ar</w>
er o</w>
A fric
t al</w>
ist as</w>
cérebr o</w>
signific a</w>
pret ty</w>
f ilh
a tes</w>
lar g
f á
at amente</w>
le ad
th em
aqu i.</w>
t oc
ent es.</w>
en viron
ç o</w>
b ilh
águ a</w>
w ell</w>
u do</w>
so mos</w>
S e
sa ú
is tr
fri end
com parti
enc e,</w>
númer o</w>
year s,</w>
wo men</w>
t old</w>
am er
O u
tion al</w>
ti l</w>
g as
er s,</w>
v ing</w>
a present
vol ta</w>
at óri
E ar
read y</w>
simples mente</w>
fic a</w>
c ar</w>
a w
he 's</w>
v ac
p ut
ou t.</w>
on es</w>
d in
b in
b ig
an ,</w>
acros s</w>
su ch</w>
res ear
pr im
u .</w>
ob rig
ph ys
produ z
exam ple
l abor
you 've</w>
ta in</w>
d ad
Es se</w>
Ch in
t inh
si on
fe z</w>
Y or
p ing</w>
ef fec
p ó
. 000</w>
n s</w>
í veis</w>
v ed</w>
ir o</w>
in cr
desenvol v
j or
thou gh
nov a</w>
m as
di o</w>
li z
ent ,</w>
ag o,</w>
mud ar</w>
exist e</w>
at u
scho ol
for a</w>
ac k
aconte ce</w>
re gi
o p</w>
lem br
ther e,</w>
tec nologi
se t</w>
os o</w>
ma r</w>
im pac
grap h
re f
toge ther</w>
p .</w>
st re
p oc
h ig
F or</w>
en sin
am os,</w>
1 5</w>
fat o,</w>
ex tra
de .</w>
am ente.</w>
tent ando</w>
l ine</w>
em pre
exempl o,</w>
i b
dur ante</w>
cons ider
all ,</w>
l os
a k</w>
he ad
hav ing</w>
w ell
p ur
spe c
per son</w>
dre n</w>
tent ar</w>
ex pec
El as</w>
mod er
fund ament
d essa</w>
thin king</w>
com par
qu estão</w>
co s,</w>
As sim,</w>
ênci a,</w>
it ing</w>
A :</w>
soci ed
gr ad
str uc
every thing</w>
clar o,</w>
a ix
depen d
z inh
se e
" S
ques tion</w>
mes m
pol i
começ ar</w>
co g
pe ti
od ,</w>
li ber
sa w</w>
people ,</w>
bo m</w>
of f
devel op
co u
in ,</w>
ca pac
c en
co s.</w>
gr u
fu i</w>
tic as</w>
mund o,</w>
en 't</w>
V amos</w>
qu ar
pow er
con ec
D N
thou s
cin co</w>
and s</w>
h on
c ân
Mu ito</w>
quer ia</w>
p ,</w>
secon d</w>
Wh y</w>
proj e
oc up
us ando</w>
kid s</w>
od .</w>
palav r
faz em</w>
olh ar</w>
hal f</w>
í vel.</w>
il .</w>
fel iz
pl ay</w>
mo do</w>
c at
r en
y ?</w>
prof ess
proble mas</w>
amer ic
lik e,</w>
chil dren</w>
j us
ênci a.</w>
r est
to p</w>
i ção</w>
aqu eles</w>
val u
se en</w>
re present
es ?</w>
ent ender</w>
buil ding</w>
a pro
l angu
g al
re mem
b em,</w>
U .
t a,</w>
p adr
A ll</w>
thing ,</w>
prov avelmente</w>
d s,</w>
vid a.</w>
m id
inv esti
contr a</w>
con f
país es</w>
mo mento</w>
L e
ári as</w>
pe di
co u</w>
ci do</w>
a par
tip os</w>
informa tion</w>
as tr
in ten
uni vers
a way</w>
v i</w>
ho men
di z</w>
as h
liv ing</w>
c ó
ar d</w>
f ant
me d</w>
ent ão,</w>
ci al</w>
ther ,</w>
po t
es cr
te ve</w>
h ol
disse :</w>
am az
má qu
mi l</w>
loc al</w>
tur a</w>
t on
co le
ânci a</w>
i ve</w>
O k
em o
re di
lif e.</w>
in tr
in stitu
S he</w>
ins te
abil ity</w>
se mos</w>
i re
ad v
as se</w>
pe d
ad ic
om ,</w>
gos taria</w>
mi m</w>
fe el
á r
reli gi
4 0</w>
fer r
fin al</w>
s id
mon th
al most</w>
acred it
loo ked</w>
s éri
s il
m b
lear n</w>
so mente</w>
pr a</w>
encontr ar</w>
lef t</w>
They 're</w>
vis ão</w>
c are</w>
constru ir</w>
caus a</w>
des de</w>
ro bo
le t's</w>
cab eç
kno w
ture .</w>
ingu ém</w>
et ,</w>
si on</w>
sen se</w>
ob vi
as ked</w>
tamb é
ho m
se c
o :</w>
incre di
ch all
ou ght</w>
di rec
sab emos</w>
h y
fic ul
bo th</w>
u ti
desa fi
fac t</w>
r .</w>
inter n
go es</w>
whe ther</w>
n esse</w>
hos p
i f
fin an
su fici
com m
tur n</w>
av er
and ,</w>
be auti
ar g
ó ci
n ic
Qu e</w>
sing le</w>
loo ks</w>
fi c</w>
v emos</w>
interest ing</w>
worl d
proble m
ass im,</w>
s os</w>
o k
ex atamente</w>
z e</w>
lon go</w>
k en</w>
en ough</w>
Est ados</w>
sel ves</w>
is su
d essas</w>
mé di
ke ep</w>
with in</w>
proc ur
d esses</w>
won der
li c</w>
su g
exis tem</w>
d ar
es cal
1 0
re volu
g am
bi o
n ess</w>
P ro
gru po</w>
av ilh
ti r</w>
gr av
esp aço</w>
com port
people .</w>
import ant
br ing</w>
apr en
Obrig ado.</w>
h our
hig h</w>
ag e,</w>
tr o
sh ar
a il
tri bu
tod ay</w>
youn g</w>
sel v
mon ey</w>
ma te</w>
in as</w>
dinh eiro</w>
ins pir
a ."</w>
proje to</w>
d eles</w>
cr u
sab er</w>
mean ,</w>
cas a</w>
poss ível</w>
energ y</w>
apr end
er s.</w>
ex c
con v
in s</w>
il i
ente mente</w>
di vers
ir d</w>
de u</w>
bo t
ç a</w>
sen s
i do</w>
difíci l</w>
com ec
bo a</w>
ne t
and ing</w>
ad as.</w>
au di
so bre
bi olog
natur al</w>
temp o,</w>
an o,</w>
happen ed</w>
comparti lh
ó g
d ay,</w>
Uni ted</w>
an o.</w>
t -
sab e,</w>
shi p</w>
s cal
ent es,</w>
bas t
Fo i</w>
qu est
al iment
re du
oun d
wh ile</w>
ativ a</w>
a to</w>
M as,</w>
pa in
ord er</w>
neg óci
e vid
up ,</w>
bo ok</w>
tinh am</w>
par e
pa z</w>
men s
g er</w>
ent re
S .</w>
sab e</w>
os a</w>
mar avilh
h und
Ch r
get s</w>
l s</w>
em ent</w>
reas on</w>
extra ordin
pesso as,</w>
bil lion</w>
a ur
pal estr
ou ,</w>
o pen
ob je
be hav
n u
j am</w>
te i</w>
t os,</w>
pr é
in o</w>
proc esso</w>
up .</w>
possi bil
in side</w>
fos se</w>
example ,</w>
ati vid
al ready</w>
ter ia</w>
imag ine</w>
et .</w>
C er
ques tion
a ument
de ve</w>
gan h
s :</w>
" O
ví de
coloc ar</w>
o x
mon str
C ar
scho ol</w>
qu anti
f ar</w>
D es
é poc
re cor
to m
ament os</w>
hear d</w>
d á</w>
b ad</w>
paí s</w>
on ce</w>
fo od</w>
ag e.</w>
environ ment
any thing</w>
an a</w>
S t
ob jec
19 9
year s.</w>
vi do</w>
soci et
di as</w>
cl us
ag ora,</w>
m ol
cl os
c idade</w>
pergun t
particul ar</w>
sur e</w>
s écul
lu z</w>
war d</w>
gr a
aqu il
í cul
ul ar</w>
cou ple</w>
lh es</w>
ent ly</w>
S h
sh or
again ,</w>
ture ,</w>
ex ac
ap pro
th is
in d</w>
es te
os ?</w>
inte lig
fav or
tiv esse</w>
some one</w>
p ap
h abil
ate ,</w>
muit a</w>
ist s</w>
ic k</w>
democr ac
P en
r oc
im press
suc c
sim ple</w>
últi mos</w>
C A:</w>
of ten</w>
gr af
pub lic</w>
dis so,</w>
b ly</w>
ant s</w>
respos ta</w>
c ento</w>
thing s.</w>
th ough</w>
cham ada</w>
un til</w>
mul ti
con ce
mud ança</w>
é r
und er</w>
tr a</w>
expl ic
ad as,</w>
Go og
sci ence</w>
ne ed
ci entist
ch ,</w>
an .</w>
ther .</w>
in ov
b el
all .</w>
pequen o</w>
vi r</w>
o portun
col lec
a ir</w>
P re
wor k.</w>
ferr ament
de po
ta king</w>
informa ção</w>
il ,</w>
dólar es</w>
ant es.</w>
w ell,</w>
t os.</w>
spac e</w>
basic ally</w>
ún ica</w>
wh er
se par
es qu
tr ac
parti cip
u al
h amos</w>
comec ei</w>
P er
trans forma
at ,</w>
behav i
S er
t on</w>
com bin
bilh ões</w>
am p
nov as</w>
de n</w>
S ab
ro om</w>
p ud
ma is.</w>
in .</w>
fre qu
se is</w>
hap p
á-l os</w>
was n't</w>
ind us
e :</w>
comple tamente</w>
ar qui
si x</w>
melh or
end o.</w>
Jo h
r am</w>
m ente.</w>
fi el
f ur
di ag
am os.</w>
qu ei</w>
gr á
coun try</w>
az es</w>
Í n
á-l o</w>
s pen
ab er
5 0
um .</w>
t end
mu ch.</w>
car a</w>
be came</w>
our c
L et
fi z</w>
Interne t</w>
temp o.</w>
peg ar</w>
d é
bast ante</w>
thin k,</w>
me as
an do
T emos</w>
S ão</w>
pesso as.</w>
l í
buil t</w>
nor m
happen s</w>
ap pe
d este</w>
cres c
heal th</w>
famil i
es ted</w>
si m</w>
man eir
ate .</w>
me an</w>
is n't</w>
a í
re s</w>
pequen a</w>
ou .</w>
dollar s</w>
ê ni
tic s</w>
iz e</w>
an al
R o
dis so</w>
tr á
in nov
de monstr
av i
l ut
W or
simpl es</w>
n on
n as
es so
ac c
res pe
no w.</w>
comple tely</w>
al low
v ê</w>
te le
pub lic
mo tiv
m es</w>
D o</w>
6 0</w>
n esta</w>
dever ia</w>
b ab
am a</w>
ag or
decid ed</w>
n uc
l and</w>
hom em</w>
A ,</w>
pre ocup
ope n</w>
i m</w>
fal ando</w>
e i
" I</w>
possi ble</w>
ev ent
tem á
per mi
di ver
íci o</w>
pi ece</w>
arti st
acion al</w>
ó ti
ou b
compu ter</w>
you r
pú bl
ab le.</w>
tur ns</w>
id o.</w>
Let 's</w>
vez ,</w>
um ,</w>
kin ds</w>
ic s</w>
ant es,</w>
L o
1 8
te d.</w>
pel os</w>
exac tly</w>
again st</w>
sof tw
m ust</w>
ar á</w>
C ol
trabalh ar</w>
ti z
raz ão</w>
enç as</w>
ad ul
proc ess
ous ly</w>
ad ,</w>
id as</w>
ho me</w>
ex press
tr az
re ad</w>
n essa</w>
g ente</w>
fic o</w>
mic ro
k il
rap id
in str
cer te
G re
- me</w>
pre par
futur e</w>
m im,</w>
fl or
no thing</w>
ca u
E U
ti s
se e,</w>
d le</w>
coun tr
torn ar</w>
inv ent
experi ência</w>
ent en
cent ur
sab em,</w>
ent end
saú de</w>
ag o</w>
qu adr
n ível</w>
is mo</w>
futur o</w>
ente d</w>
it o,</w>
baix o</w>
tica .</w>
m ist
l y
A t
pe n</w>
fron t</w>
bas e
Ch ina</w>
tr adi
exempl o</w>
B o
ve is.</w>
ter mos</w>
por t</w>
milh ares</w>
g ul
I mag
aç a</w>
trabalh ando</w>
á vel.</w>
pro tec
acontec eu</w>
G e
áre a</w>
righ t?</w>
n er</w>
wh o
e co
am e
al ém</w>
ass im.</w>
ho pe</w>
com plic
ch ing</w>
uti liz
perce b
nó s,</w>
m í
je ito</w>
i k
dis cover
Qu ero</w>
Americ an</w>
lug ares</w>
ci a</w>
ca do</w>
rel acion
lear ned</w>
ic a,</w>
ani mal</w>
f ab
O u</w>
v o</w>
d esta</w>
n inguém</w>
her e's</w>
fiz emos</w>
E ra</w>
re cur
dis tribu
d ra
1 2</w>
pr os
cois as.</w>
adic ion
sho ws</w>
ch an
ben ef
at h</w>
ajud ar</w>
a x
to tal
j our
faz emos</w>
sh are</w>
mostr a</w>
m ão</w>
an ho</w>
u ally</w>
k new</w>
es pec
cor p
br an
os s
lá .</w>
de termin
an te
sin ce</w>
própri o</w>
mil li
l ist
l he</w>
constru í
con tex
per cent
vid as</w>
ra ther</w>
iti es</w>
pen so</w>
materi al</w>
he ar</w>
ad o
remem ber</w>
hist or
difer ente</w>
des ej
ver am</w>
ma is,</w>
in ici
dis ser
pic ture</w>
m ess
cor po</w>
con fi
am oun
ma p
le d
in flu
A f
des cri
F or
ti l
te d,</w>
eng ine
cont ar</w>
com pre
answ er</w>
vide o</w>
sab em</w>
ru n</w>
per spec
oul dn't</w>
ir .</w>
descobri r</w>
beg in
mod elo</w>
ic a.</w>
experi ence</w>
est er
en s
at .</w>
wor d</w>
th ro
ser i
hor as</w>
anç as</w>
ac tiv
ac redi
vid a,</w>
me did
famil y</w>
countri es</w>
cas e</w>
j ob
g el
dif ficul
coul dn't</w>
pr ia</w>
esp aç
en er
a plic
v ul
h es</w>
tica ,</w>
he ad</w>
A .</w>
é s
cour se</w>
cheg ar</w>
v e,</w>
t é
stuf f</w>
pró pria</w>
jun to</w>
ess em</w>
de tec
cap azes</w>
M ic
tur ned</w>
rel ação</w>
idé ia</w>
atrá s,</w>
A ch
lif e,</w>
le t
V ou</w>
ver .</w>
red or</w>
pho to
fas cin
d or
orig in
H e
G r
á veis</w>
ca paz</w>
b li
vir tu
t ando</w>
m it
H I
quer em</w>
dis eas
cur r
ap ós</w>
ma temá
P ri
you 'll</w>
r un
c ity</w>
bac k
P h
D av
y 's</w>
we b
us o</w>
fig ure</w>
c idad
mús ica</w>
me mor
lo ts</w>
homen s</w>
escr it
os os</w>
n el
enti re</w>
bas ed</w>
M o
2 00</w>
v árias</w>
tiv a</w>
sur pris
rel ation
fi m</w>
c ro
hu ge</w>
g ave</w>
ear ly</w>
contr ol</w>
gro w
for mas</w>
a -se</w>
buil d
at é
vel y</w>
some body</w>
per i
busin ess</w>
b lo
au gh
anc e,</w>
Tod os</w>
prof und
mã e</w>
grou p</w>
ci ência</w>
ag u
Est amos</w>
célul as</w>
t am</w>
ch ance</w>
wor k,</w>
b ir
2 5</w>
sim il
say s,</w>
ist o.</w>
pa is</w>
a h,</w>
k s,</w>
e fici
cer .</w>
metr os</w>
in tel
dif í
d a,</w>
apr ender</w>
ári a</w>
acontec endo</w>
F r
thous ands</w>
in fec
T udo</w>
ó le
á l
ca ix
atrá s</w>
end o,</w>
começ ou</w>
cas o</w>
se ver
po bre
m inhas</w>
f on
comun ic
D o
tem per
ta kes</w>
quer emos</w>
mo ment</w>
be h
amaz ing</w>
th en,</w>
hoj e,</w>
as ?</w>
v endo</w>
DN A</w>
mat ter</w>
m ad
h ab
cre ated</w>
c y
a cor
Po demos</w>
st op</w>
s i</w>
rá p
o t</w>
el em
bas e</w>
G :</w>
á vamos</w>
prod ut
ment s</w>
at en
M eu</w>
tr ain
isso ?</w>
ic as</w>
No va</w>
tion s.</w>
tion s,</w>
sy m
self -
lo go</w>
inte gr
en gen
We 've</w>
tiv emos</w>
some times</w>
j et
ir os</w>
for c
comp an
ac i
M :</w>
Eur op
no me</w>
liv es</w>
in vol
imag em</w>
id o,</w>
est u
enc es</w>
proc ess</w>
oc i
mach in
livr o</w>
G u
in f
cer to</w>
a ul
stud y</w>
particul ar
l er</w>
de f
ag ens</w>
" A
lar ge</w>
e ."</w>
oun d.</w>
k s.</w>
ide as</w>
c lu
tant o,</w>
segun do</w>
ari am</w>
ur a</w>
o do</w>
mo le
hum anos</w>
beauti ful</w>
r ol
l ab
con st
w ed</w>
to ol
precis am</w>
gu y</w>
com peti
ar chi
Th en</w>
5 00</w>
nó s.</w>
d s.</w>
" The</w>
w er
g as</w>
S te
A t</w>
ture s</w>
sal a</w>
comp ani
it o.</w>
re mo
pos ed</w>
p sy
nuc le
he i</w>
ch em
basic amente</w>
ati s
En gl
ta x
ig o</w>
wor ks</w>
well .</w>
ta ken</w>
melh ores</w>
l ap
is m
ch ed</w>
ar e,</w>
al un
ad es</w>
proble ms</w>
et s</w>
es quer
b lu
ê n
tre in
pri v
f ís
d ay.</w>
v ista</w>
il y</w>
hap pen</w>
be b
a ke</w>
tod ay,</w>
pr ac
m am
g o.</w>
a th
seg und
m ass
gover no</w>
f lo
Á frica</w>
lev ar</w>
fr ente</w>
en vi
aj u
prin cip
muit o,</w>
commun ic
econ ô
as s</w>
P r
H ere's</w>
ric ul
es :</w>
chil dr
c â
ô n
siste mas</w>
ser vi
re p
l ingu
j u
hap s</w>
ente r</w>
cep t</w>
ac e</w>
0 .</w>
vi ver</w>
sur pre
nenh um</w>
Yor k</w>
wa y
jo ven
j o</w>
aquil o</w>
al h
C om</w>
exam ple</w>
do ?</w>
OK ,</w>
projec t</w>
inh o</w>
in fr
every body</w>
ar t</w>
Y e
Est ou</w>
ani mais</w>
man h
jor n
interess ante</w>
dis cus
í vel,</w>
ou th</w>
históri as</w>
forç a</w>
con ven
I s</w>
t es
prin ci
f íci
de l</w>
começ a</w>
B i
year ,</w>
wor ked</w>
re gr
r ul
estrutur a</w>
le ast</w>
o fer
acredi to</w>
re i</w>
gi ven</w>
f em
ass um
M e
per fec
day s</w>
Pre cis
tic e</w>
qu ick
est ado</w>
C or
t amos</w>
n ame</w>
cois a.</w>
ad ap
M on
z a,</w>
th es
sécul o</w>
precis o</w>
co p
ter ce
self .</w>
lá ,</w>
l inha</w>
cap it
ac ter
sci entist
el se</w>
defin i
L i
" O</w>
s av
ne e
know led
fo to</w>
pa i</w>
caminh o</w>
arqui te
cri min
b em.</w>
p á
m ir
con ta</w>
at ing
parti r</w>
en ho</w>
ci vil
or e</w>
mov ing</w>
al ong</w>
mo bil
depo is,</w>
th ird</w>
sa ys</w>
s mar
s cre
le ave</w>
fort un
ten ha</w>
ne w
tod ay.</w>
resear ch</w>
labor atóri
con fer
W ell</w>
v ários</w>
oun d,</w>
kno wn</w>
k ey</w>
ic es</w>
em b
self ,</w>
pl y</w>
archi tec
stor ies</w>
p assi
month s</w>
er ia</w>
8 0</w>
vis u
il li
govern ment</w>
faz er.</w>
dur ing</w>
cl in
chil d</w>
st ate</w>
g ol
ci ment
cer tain</w>
it ?</w>
ó gi
te lef
s ."</w>
próxim o</w>
pre dic
T o</w>
cor por
at os</w>
agor a.</w>
mes es</w>
intr od
equi p
individ u
comun idade</w>
comput ador
qu ant
p elas</w>
obrig ado.</w>
mul her</w>
hear t</w>
fo to
escol a</w>
econom ic</w>
deix ar</w>
As sim</w>
z a.</w>
r adi
ation s,</w>
20 1
thing s,</w>
min d</w>
ma k
i ria</w>
h a
I r
plac es</w>
pass ar</w>
par tes</w>
em erg
do min
stud ents</w>
ment ,</w>
un ch</w>
hoj e.</w>
con sequ
cer to?</w>
t est</w>
it as</w>
h ora</w>
ár v
pl es</w>
not íci
mov iment
in a,</w>
a po
we 'll</w>
s um
posi ção</w>
lev ant
leg al</w>
it h</w>
di go</w>
O r
see ing</w>
qu il
ment .</w>
b ul
ad .</w>
D i
wh ate
um ento</w>
pe ,</w>
mo del</w>
inste ad</w>
ig nor
crianç a</w>
mil it
começ amos</w>
can not</w>
ti cos</w>
simpl y</w>
m ica</w>
So me</w>
ín hamos</w>
reg ul
pe l</w>
oun ds</w>
mer c
m and
l ou
vie w</w>
ir ,</w>
hosp it
fol low
" N
sol ut
se cre
pesquis a</w>
h and</w>
er ing</w>
econom ia</w>
cl ose</w>
ab ri
super fíci
sa ying</w>
poder iam</w>
heal th
palav ra</w>
famíli a</w>
f e</w>
b ers</w>
! "</w>
h am</w>
V er
stu di
gr up
consegu e</w>
Un id
n ,</w>
mole cul
in a.</w>
fi cou</w>
commun ity</w>
cal cul
O r</w>
enti on</w>
do m</w>
Uni vers
d est
s un
r it
l o</w>
chall eng
stuf f
righ t,</w>
indus tri
fun c
aç ões.</w>
J ust</w>
D on
per to</w>
or es,</w>
happen ing</w>
b le.</w>
as soci
ament o,</w>
v ia</w>
tor s</w>
s ound</w>
poss a</w>
consegu ir</w>
s ite</w>
re cog
cell s</w>
ab le,</w>
H ar
E ver
u se
pr az
n igh
forma ,</w>
beg an</w>
ation s.</w>
aqu elas</w>
te ach
socied ade</w>
sab ia</w>
beh ind</w>
M os
o ple</w>
g o,</w>
ang e</w>
amoun t</w>
aju da</w>
a parec
Tal vez</w>
Pe ople</w>
óri a</w>
so b</w>
ir e</w>
h id
ful l</w>
extre m
ão ?</w>
pergun ta</w>
f le
espéci e</w>
dinh eir
mai ores</w>
ir á</w>
ar m
Ach o</w>
ic ally</w>
des enh
ati c
H ere</w>
19 8
sol ar</w>
próxim a</w>
o wn
w as,</w>
speci es</w>
l anç
ent s,</w>
wo men
ver y,</w>
se ven</w>
f is
incre as
g ri
every one</w>
el ,</w>
You 're</w>
po dia</w>
mus ic</w>
imag ens</w>
gu e</w>
cul p
pos su
p li
enti al</w>
anc e.</w>
y -
tr on
ter ms</w>
sci enti
power ful</w>
op portun
mor r
me i
gen e
1 8</w>
t ou
sp ent</w>
sal v
s po
ir am</w>
ag ricul
tr oc
though t,</w>
per for
id a.</w>
ful ly</w>
el h
cu ri
també m.</w>
tam anho</w>
qu í
inv és</w>
di vid
aç ões,</w>
ag o.</w>
áre as</w>
se em
que br
nenh uma</w>
medid a</w>
ent í
ab solut
L on
B :</w>
thin k
pa pel</w>
ci l</w>
U. S.</w>
A frica</w>
av anç
ma z
dis so.</w>
J ap
in depend
carr o</w>
war ds</w>
as pec
v imos</w>
realiz ed</w>
per man
nature za</w>
lu z
g est</w>
er mos</w>
empres as</w>
year -
em os,</w>
difer ente.</w>
capac idade</w>
all y.</w>
al s,</w>
ví du
spen d</w>
res t</w>
nee ded</w>
i bu
ar e.</w>
W o
z er
tri ed</w>
pe .</w>
min istr
id a,</w>
5 ,</w>
quanti dade</w>
ment al</w>
gu ys</w>
últi ma</w>
feit os</w>
cân cer</w>
cr is
b ut
Chr is</w>
y :</w>
tr an
tr ad
other .</w>
em os.</w>
difer ença</w>
ambi ente</w>
ag es</w>
" Eu</w>
sim ul
ro om
ish ed</w>
está vamos</w>
a is
total mente</w>
st op
segun da</w>
s am
poli tical</w>
cam p
comput ador</w>
righ t.</w>
cres cimento</w>
ci entí
cent enas</w>
j ud
fiz eram</w>
al tern
A o</w>
sa do</w>
per haps</w>
ol óg
lat er,</w>
di men
c entro</w>
ament o.</w>
ún ico</w>
terr or
olh a</w>
oc k</w>
mus ic
ion ,</w>
Ou r</w>
wo man</w>
wal k</w>
planet a</w>
mis s
ag ain</w>
of fic
indi vídu
hab it
des er
ativ o</w>
y et</w>
r as
pens amos</w>
im a</w>
enor me</w>
desco ber
col le
wr it
w ill
vol tar</w>
g os</w>
d eli
lear ning</w>
le vel</w>
hist ory</w>
empres a</w>
diz endo</w>
dig ital</w>
contr ibu
as t
again .</w>
sit ting</w>
g a
con te
um in
surpre end
st and
r od
fel t</w>
ag re
A c
você s.</w>
vez es,</w>
g a</w>
c ele
nor mal</w>
mer cado</w>
ide ias</w>
cer ta</w>
M a
wonder ful</w>
s le
r y</w>
p il
nov os</w>
need s</w>
jo b</w>
d a.</w>
ac her
re de</w>
conhe cimento</w>
1 1</w>
ín gu
v ent
posi tiv
out side</w>
em is
dev em</w>
ag r
ac tion</w>
wor ds</w>
p us
mo ther</w>
hour s</w>
bl ack</w>
at mos
B om,</w>
á-l a</w>
rest aur
l is
gr aç
sus tent
ph one</w>
par ts</w>
palavr as</w>
últi mo</w>
us es</w>
t ó
s l
pol ic
pe tr
my self</w>
mon e
inter ested</w>
grad u
contr ole</w>
comm on</w>
anç a.</w>
actu ally,</w>
softw are</w>
se te</w>
poder íamos</w>
p si
olh ando</w>
no i
er :</w>
vi l</w>
os o.</w>
n .</w>
ion .</w>
fac il
es cur
be .</w>
ad amente</w>
No t</w>
tru e</w>
po ten
d elas</w>
b ed</w>
O b
ti do</w>
respon si
ig u
gro w</w>
al e</w>
Goog le</w>
year .</w>
ser em</w>
pr on
popul ação</w>
pl o
mor re
ig n</w>
gu err
cultur a</w>
certe za</w>
M ay
t ínhamos</w>
gu erra</w>
en de
c ut
A d
s pre
n aquele</w>
dis pon
clar o</w>
br ought</w>
T err
ne igh
gi ves</w>
í pi
ve is,</w>
met ade</w>
is m</w>
câ mer
cer ,</w>
au th
Wh at's</w>
1 ,</w>
tor na</w>
co st</w>
can cer</w>
cam po</w>
M inha</w>
ab solu
é :</w>
ve u</w>
mã os</w>
ion s</w>
e br
chang ed</w>
ap on
an n
I D
per í
pa y</w>
mid dle</w>
l íngu
c ant
H e's</w>
mo vi
me d
man ,</w>
l es
fun do</w>
cois as,</w>
ar ão</w>
T em</w>
té c
re conhec
máqu ina</w>
mon te</w>
Ear th</w>
pequen os</w>
faz ê-l
ar te</w>
2 ,</w>
ter ri
tech nologi
sufici ente</w>
h old</w>
desenvolv imento</w>
cele br
bu y</w>
atur a</w>
vis ion</w>
fal a</w>
esso r</w>
dig it
difficul t</w>
ate ly</w>
ç os</w>
tel ling</w>
su d
re ds</w>
con cer
bre a
O n</w>
wr ong</w>
v ill
st er
natur e</w>
m im.</w>
lim it
to m</w>
thr ough
the ma
senti do</w>
gar o
co leg
w ouldn't</w>
et c
er v
er em</w>
e ight</w>
ativid ade</w>
Dav id</w>
1 00
você s,</w>
fant as
ener gi
ú str
vel mente</w>
ou s.</w>
cir c
B ro
pe ix
p ast</w>
kno w.</w>
do br
de press
ass ist
ad e.</w>
S a
de al</w>
cl ass
at or</w>
Eur ope
star ting</w>
ou s,</w>
inter ne
et a</w>
Ok ay,</w>
wr ong
senti r</w>
langu age</w>
con ver
cer tain
apro xim
vir am</w>
ther e
si ze</w>
i or</w>
gi ving</w>
g ame</w>
civil iz
c ell</w>
c anç
é .</w>
per feit
l ar</w>
fá cil</w>
dev emos</w>
w ro
us t
univer so</w>
re ,</w>
mor al</w>
li fe
in e,</w>
amig os</w>
ári o.</w>
won 't</w>
pres id
los t</w>
at or
C ali
és semos</w>
ã os</w>
sa ir</w>
n ight</w>
anim als</w>
" Well,</w>
pa per
ind ústr
con ex
M c
seem s</w>
rob ô
man ag
j am
de b
ca ,</w>
beli ev
Á fric
vis ual</w>
vi aj
system .</w>
res id
long er</w>
inte ir
ic e.</w>
happ y</w>
f our
con centr
all s</w>
Ch ar
y on
wr ite</w>
ve io</w>
tr ou
no .</w>
l as
imagin ar</w>
gu ei</w>
comp on
c as</w>
Wor ld</w>
per m
palestr a</w>
ob jet
minut os</w>
incr ível</w>
cu id
o ped</w>
mov imento</w>
com ida</w>
b e,</w>
al s.</w>
’ s</w>
vel oc
they 've</w>
res ist
realiz e</w>
pi do</w>
fundament al</w>
espec í
e u,</w>
. ,</w>
res ourc
at s</w>
ári o,</w>
v as
n av
co ver</w>
al ta</w>
ad ora</w>
R ic
verdad e.</w>
r id
os as</w>
est rel
escol h
br in
ç ões.</w>
x o</w>
v end
im pro
con serv
br ilh
Por tanto,</w>
Est á</w>
su f
plan et</w>
person al</w>
me t</w>
jo go</w>
ig r
friend s</w>
" M
te acher
recog n
quest ões</w>
program a</w>
our selves</w>
er ed</w>
des tru
F ran
trabalh o.</w>
proble m.</w>
l ad
en e
dr ug
d y
â ni
sm all
redu z
real ly,</w>
pl at
no ite</w>
ne ws</w>
mor e.</w>
man ter</w>
joven s</w>
hund reds</w>
gro wing</w>
ed uc
a ter</w>
V ej
Ess as</w>
C an
A mé
se jam</w>
pr inc
in dic
diz em</w>
comp any</w>
car bon
af fec
sh ap
our ce</w>
olh os</w>
l ,</w>
el é
educa ção</w>
bo mb
R ob
C an</w>
rece b
mun di
i an</w>
en o
cir ur
tu do,</w>
t í
t um
stor y.</w>
perce p
ist o,</w>
cham amos</w>
c idades</w>
anç a,</w>
á sti
ur b
pá g
l an
ca .</w>
c lear
c av
ab ord
Joh n</w>
toge ther,</w>
result ado</w>
phys ical</w>
n aquela</w>
pa th
lev a</w>
it or
gu ar
se cur
re fer
So me
S ta
L et</w>
séri e</w>
ma in</w>
ec er</w>
des cre
comp assi
ass un
T amb
Precis amos</w>
Ever y
ty pe</w>
toge ther.</w>
te am</w>
ques tions</w>
n ão,</w>
mem br
em br
develop ing</w>
al i</w>
ach i
acc ess</w>
qual ity</w>
pi ec
o il</w>
fa ther</w>
ex ten
devel oped</w>
conec t
av ail
T im
world 's</w>
tr op
tal ked</w>
sus tain
s li
is tem</w>
fr ac
est ,</w>
dire ção</w>
com um</w>
vol un
torn ou</w>
tir ar</w>
so m</w>
oportun idade</w>
gr ound</w>
differ ence</w>
atur e</w>
al low</w>
P od
who 's</w>
us a</w>
trans form
s angu
pr á
pl as
mud anças</w>
m ing</w>
fi quei</w>
começ aram</w>
cabeç a</w>
ass em</w>
ac esso</w>
petr óle
ma j
G er
ho me
el .</w>
are a</w>
á vel,</w>
underst anding</w>
ne y</w>
gen o
eas y</w>
cre ating</w>
ci ma</w>
begin ning</w>
víde o</w>
qu ão</w>
mo tor
ic e,</w>
T erra</w>
tic ally</w>
system s</w>
real idade</w>
or g
man u
l am
human o</w>
fre e</w>
pres ent</w>
individ ual</w>
in k</w>
fre e
f ing
ex er
at es,</w>
Pri meir
ê s,</w>
to p
pos e</w>
popul ation</w>
per d
me do</w>
ma thema
ist e</w>
F ace
whate ver</w>
univer se</w>
rá pido</w>
on line</w>
m as,</w>
go t
di minu
car e
that ?</w>
os so</w>
ex ec
ar emos</w>
appe ar
éri a</w>
w ar</w>
to mar</w>
tem por
d ang
br id
ste p</w>
pequ enas</w>
gre at
g ig
down .</w>
do enças</w>
de i</w>
J am
u z
est udo</w>
e vol
comple x</w>
car reg
absolu tely</w>
7 0</w>
succ ess
primeir os</w>
per ig
or iz
o ."</w>
educa tion</w>
M é
s '</w>
re ci
minu tes</w>
me dia</w>
incredi ble</w>
h .</w>
ep id
e th
compani es</w>
ab r
N os</w>
nucle ar</w>
milli ons</w>
l ay
fil me</w>
ent s.</w>
ent os</w>
en fr
tor no</w>
qu ê
pat tern
moment o,</w>
ist a,</w>
inv est
in tu
de tal
comport amento</w>
cientist as</w>
S outh</w>
t as
s tic
respe ito</w>
pro pó
con d
cli mate</w>
c k
époc a</w>
run ning</w>
of ,</w>
expec t
down ,</w>
difer entes.</w>
9 0</w>
t ac
sub jec
m assi
hou se</w>
consegu imos</w>
Tamb ém</w>
vis i
tr av
sy n
n o,</w>
lev ou</w>
es ar</w>
desig ned</w>
7 ,</w>
wat ch</w>
w is
psy ch
produ ce</w>
po or</w>
neigh bor
est ab
el ev
doc ument
De ix
B y</w>
us amos</w>
to -
g est
fl ic
Imag ine</w>
sho wed</w>
resol ver</w>
ref le
polí tica</w>
par ar</w>
g s</w>
feel ing</w>
de gre
ati c</w>
aten ção</w>
ar es.</w>
B as
Al g
se em</w>
sa ud
s ave</w>
gre en</w>
fe ed
br inc
aconte ce
op in
h un
ful .</w>
anc es</w>
OK .</w>
so m
recur sos</w>
p es</w>
medic al</w>
j a,</w>
V i
8 ,</w>
tar ef
sh e's</w>
reg istr
ful ,</w>
-l hes</w>
wro te</w>
tre men
s ac
pro pri
mark et</w>
l ado,</w>
entr ar</w>
chang ing</w>
ch es</w>
Qu al</w>
Ho j
D ar
t un
pro por
play ing</w>
pens a</w>
or es.</w>
incredi bly</w>
constr uc
A ID
pon tos</w>
lik ely</w>
gun s</w>
be yon
vol t
tre at
th ank</w>
pens ando</w>
non -
al canç
w ant
prof is
princ ípi
in ício</w>
do ença</w>
d í
comp anh
ac id
n ational</w>
fo tos</w>
fic am</w>
escre ver</w>
epid em
C am
B er
4 ,</w>
á-l as</w>
them selves</w>
societ y</w>
pre fer
for ce</w>
abil idade</w>
1 .
val or</w>
te ir
r ou
ner v
m ant
fri end</w>
ativ as</w>
poss am</w>
ing s,</w>
extrem amente</w>
ad e,</w>
Ex istem</w>
ç ões,</w>
re .</w>
ing ly</w>
imag e</w>
har d
escal a</w>
ef fici
chang es</w>
simil ar</w>
sh e
ferrament as</w>
co lo
br a</w>
Is ra
19 7
m oun
g ,</w>
ess enci
el es.</w>
bac k.</w>
T enho</w>
An d,</w>
vul ner
você .</w>
rec u
put ting</w>
ou vir</w>
o ito</w>
mark et
históri a.</w>
fo mos</w>
In di
A p
to tal</w>
pú bli
loo d</w>
li mi
bac k,</w>
a i
F in
" You</w>
ti es.</w>
sig n
segu in
padr ão</w>
g one</w>
ch ec
b ic
ass in
1 ,
tel ls</w>
i ções</w>
ex pan
di rig
ador .</w>
3 00</w>
s ou
pu desse</w>
c ut</w>
c il.</w>
beg in</w>
você ,</w>
tecnologi as</w>
s -
perfor man
o me
bo di
3 0
us u
segur ança</w>
perm ite</w>
m ou
fel ic
ab out,</w>
A le
opportun ity</w>
ic amente</w>
equi pe</w>
diag nos
corr up
any one</w>
K :</w>
ví r
trabalh o,</w>
t endo</w>
system ,</w>
situ ação</w>
res to</w>
par ents</w>
oc ion
maj or</w>
ing ?</w>
funcion a</w>
f low
f er</w>
ap esar</w>
D r.</w>
st and</w>
ne gr
n ão.</w>
inc enti
fe ch
ativ os</w>
v ag
traz er</w>
n ing,</w>
liter ally</w>
lid ar</w>
j an
espéci es</w>
es forç
en ough
ab out.</w>
re com
os o,</w>
mov ed</w>
id er</w>
discover ed</w>
din os
ag em.</w>
T V</w>
si ve</w>
other ,</w>
moder n</w>
especi almente</w>
especi ally</w>
" Você</w>
n arr
ma in
ev it
enc y</w>
d ele</w>
al to</w>
ag rad
ag em,</w>
ser ão</w>
me chan
in da</w>
evolu ção</w>
ant o,</w>
S im
trá s</w>
te oria</w>
sol ve</w>
se i,</w>
le av
la ter</w>
começ ando</w>
oc k
is :</w>
hav en't</w>
filh os</w>
fiel d</w>
em ocion
dr am
ch in
19 6
spe ak</w>
se ar
ra is
import ante,</w>
f li
enti ally</w>
del es.</w>
chall en
bo m
aver age</w>
A ustr
h os</w>
car acter
F ir
De pois</w>
Al guns</w>
year- old</w>
vi u</w>
ter s,</w>
s car
gen es</w>
fir st
et e</w>
comp aix
valu e</w>
v ar
us i
mes mos</w>
fig ur
f ish</w>
be comes</w>
an s,</w>
a 's</w>
J u
" What</w>
wh ite</w>
solu ção</w>
s qu
produz ir</w>
on to</w>
lim p
e feito</w>
con junto</w>
cog ni
ate d,</w>
Un idos</w>
ti es,</w>
próxim os</w>
ment os</w>
in e.</w>
en ce
ac el
A S
to wards</w>
t ol
scal e</w>
ri ed</w>
her ,</w>
el a.</w>
e di
cul os</w>
con flic
compartilh ar</w>
ci tiz
ar en't</w>
ar ?</w>
R igh
In dia</w>
C O
mesm o.</w>
informa ções</w>
import a</w>
f aç
ente mente,</w>
el e.</w>
ed ade</w>
d ão</w>
ac coun
ás s
v ê
other s</w>
mil es</w>
high -
cas a,</w>
ad ministr
ê s.</w>
vi de</w>
ple as
d es</w>
com bus
cer ebr
ab aix
selv es.</w>
i medi
foc us</w>
fab ric
ex pen
es so.</w>
e at</w>
an alis
1 4</w>
sever al</w>
sen d</w>
maneir as</w>
le y</w>
impress ion
ex ci
ar es,</w>
p un
ind o.</w>
de cad
beyon d</w>
au l</w>
a h</w>
Obrig ada.</w>
Ess es</w>
verdad eir
trans par
ti veram</w>
pas so</w>
inter ac
en s,</w>
ei ther</w>
compr ar</w>
Sta tes</w>
wh i
say ing,</w>
plan ej
grow th</w>
enfr ent
bas ic</w>
ar ei</w>
9 ,</w>
wat er.</w>
se t
scientist s</w>
públ ico</w>
pro vid
pro per
hap pin
habil idade</w>
e f</w>
e ase</w>
cois a,</w>
car b
us am</w>
ten d</w>
r ica</w>
n y</w>
fici al</w>
du z
di ri
b lood</w>
am or</w>
De us</w>
lí der
le as
ir ão</w>
b er,</w>
ê mi
t ul
t ab
paci entes</w>
melh or.</w>
jus ti
in de
grup os</w>
cus to</w>
bor n</w>
alun os</w>
al idade</w>
ad ol
a ".</w>
S im,</w>
terr a</w>
ris k</w>
proble ma.</w>
ph il
pen sei</w>
impac to</w>
gos to</w>
f ly</w>
esc ut
co oper
challen ge</w>
" Bem,</w>
é m,</w>
x ,</w>
vis to</w>
shi f
ris co</w>
produt os</w>
pap er</w>
op h
nov o,</w>
lug ar,</w>
knowled ge</w>
gen é
for d</w>
fa il
f í
es ."</w>
en ing</w>
chang e.</w>
cas a.</w>
blu e</w>
S ó</w>
O f</w>
3 ,</w>
ti tu
sup port</w>
plac e.</w>
mon t
id .</w>
fi ed</w>
cr í
cel ul
ate d.</w>
arg ument
óri o</w>
wor th</w>
u g</w>
par ad
livr os</w>
it self</w>
a id</w>
May be</w>
E very</w>
tr adicion
t as.</w>
nov amente,</w>
g on
de ci
c ed
M ais</w>
sur viv
so zinh
parec er</w>
n ão
ist ,</w>
expl ain</w>
de ta
as king</w>
are as</w>
ti co.</w>
ter n</w>
on y</w>
o od</w>
mag n
l ider
l a</w>
hosp ital</w>
ex ce
di to</w>
de ath</w>
am os
ach ar</w>
Ge or
shor t</w>
scienti fic</w>
res pir
ob s
lin e,</w>
import ante.</w>
i de</w>
G od</w>
C lar
z ,</w>
no w
mol écul
esper o</w>
P al
M I
pub l
pro mis
mor e,</w>
lon ge</w>
ador ,</w>
Ser á</w>
M es
to t
perí odo</w>
liv ed</w>
import antes</w>
ger ação</w>
el a,</w>
big gest</w>
atrá s.</w>
T ur
Af ter</w>
1 6</w>
ten ham</w>
superfíci e</w>
suc esso</w>
parec em</w>
ci ties</w>
T wit
te ach</w>
mí dia</w>
mach ine</w>
human s</w>
fin almente</w>
desco br
af et
ac ima</w>
" H
s an
pic k</w>
pas sado</w>
od s</w>
mis são</w>
hou ve</w>
fin ally</w>
W ith</w>
technolog y,</w>
so lar
sho wing</w>
s ource</w>
real .</w>
prof essor</w>
or e
mé dic
lingu agem</w>
k ill
ist a.</w>
i :</w>
gr am
ey es</w>
equi val
end ing</w>
de ep</w>
at es.</w>
Qu em</w>
um b
qu es</w>
mel y</w>
larg est</w>
l .</w>
im prov
hund red</w>
graf ia</w>
desafi o</w>
bus ca</w>
brain .</w>
boo k,</w>
bo as</w>
M un
" P
v indo</w>
també m,</w>
sk ill
result ados</w>
o my</w>
mic ros
kno ws</w>
iz ed</w>
finan ce
centr al</w>
c le</w>
b ons</w>
ar ro
T e
á veis.</w>
wee ks</w>
this ?</w>
projet os</w>
pre v
on s.</w>
li gen
investi g
gi o</w>
com er
b em
at a</w>
ar tic
F i
tal k,</w>
r o</w>
mor tal
hav a</w>
your self</w>
estr anh
ele tr
ca f
"O h,</w>
people 's</w>
ne ar
im in
f aço</w>
W ash
Es tes</w>
wat er,</w>
vi ve</w>
v ic
tri b
t on,</w>
star ts</w>
qual idade</w>
l ate</w>
hand s</w>
c ic
ani ma
am :</w>
a ud
M an
á ,</w>
ur ban
tor ,</w>
pres s</w>
p ped</w>
n ess,</w>
imag es</w>
en cont
empl o
con clus
cas e,</w>
ain ,</w>
a p</w>
a fric
a er
Co me
2 4</w>
tr uc
ti co,</w>
particular ly</w>
n e</w>
l ess
h im.</w>
ex p
cap ital</w>
ar re
aconte cer
H ol
t y,</w>
st ay</w>
s ó
relation ship</w>
n ing.</w>
n ice</w>
mov em
is ol
g ed</w>
fu ture.</w>
en s.</w>
cul ture</w>
Amer ica</w>
tic amente</w>
str ate
s pr
po ver
indústr ia</w>
h im
er ?</w>
dire itos</w>
cli má
c and
ti ve.</w>
ter s.</w>
recu per
re m</w>
p s.</w>
me et
inst al
in cri
h im,</w>
est .</w>
ac ad
me et</w>
el e,</w>
desenvol ver</w>
cr az
cau se,</w>
am ong</w>
EU A</w>
C ada</w>
we al
w in</w>
tu do.</w>
on om
nu tri
me th
iz ar</w>
ic .</w>
explic ar</w>
enor m
co t
cir cu
carr os</w>
acontec er</w>
ã ,</w>
s lid
s atis
respon s
re ver
p s,</w>
g e,</w>
descobri mos</w>
an ci
I ,</w>
Chin ese</w>
tot ally</w>
neur ôni
mé dia</w>
feit a</w>
en do
dis ease</w>
d -
car re
B ut
2 .</w>
1 .</w>
you 'd</w>
tool s</w>
sur face</w>
por que,</w>
organ is
m er</w>
liv es.</w>
it a,</w>
ing s.</w>
i es,</w>
h it</w>
estr até
continu ar</w>
ca te
befor e.</w>
an a,</w>
J á</w>
Ín dia</w>
t as,</w>
quick ly</w>
psych olog
man i
m igr
jo vem</w>
diz ,</w>
di do</w>
com pe
bac t
T o
E ven</w>
6 ,</w>
ure d</w>
tr o</w>
spe a
pou cos</w>
estud antes</w>
eno men
c e,</w>
a ?"</w>
Wh ere</w>
tiv amente</w>
progr am</w>
ind o,</w>
b le,</w>
az u
ate ly,</w>
O h,</w>
produ ção</w>
photo graph
g ing</w>
devel op</w>
d am
col abor
aut or
acel er
Wash ing
L u
HI V</w>
At é</w>
z z
wh at
w ants</w>
tr ap
pre ci
p ping</w>
inclu ding</w>
go od.</w>
fi x
el es,</w>
col labor
R es
H a
vi zinh
ta u
seman as</w>
r ar
númer os</w>
nam ed</w>
extre mely</w>
consegu em</w>
H :</w>
ul ti
sen sor
sa í
mor te</w>
for ms</w>
centur y</w>
ac o</w>
H av
G ol
ul y</w>
ic ,</w>
esp alh
en jo
d ando</w>
certain ly</w>
bot tom</w>
z .</w>
res pec
impac t</w>
im medi
ge o
fic ando</w>
eng ag
con cor
auto -
an k
al e
a per
tin y</w>
ser es</w>
par al
nov o.</w>
incri velmente</w>
ch im
bre ak</w>
bod y.</w>
Alg umas</w>
í ni
y ."</w>
u ri
speci al</w>
s low
poss ível.</w>
meas ure</w>
de dic
c enter</w>
B ill</w>
4 00</w>
ó s
águ a.</w>
w er</w>
sur g
re lev
ing l
ger almente</w>
eli z</w>
ab o
C ri
technologi es</w>
re ach</w>
padr ões</w>
n ada.</w>
inh os</w>
cle ar</w>
bod y,</w>
ad d
a ;</w>
TED ,</w>
Est as</w>
z es</w>
w id
s ;</w>
re vel
rapid amente</w>
pos to</w>
pens am</w>
mens agem</w>
lec tu
futur o.</w>
f ór
w il
tr avel
f y</w>
expl ain
et y</w>
cultur al</w>
cul o</w>
bil li
ar ily</w>
B ar
" A</w>
v az
seman a</w>
pass ado,</w>
esti ma
empre g
col or
M il
vo z</w>
st anding</w>
school ,</w>
re v
popul ar</w>
n ess.</w>
i ri
fe et</w>
est at
ear li
dever íamos</w>
bo ar
a way.</w>
Po de</w>
N ig
su s</w>
str a
s ent</w>
r ate</w>
percent .</w>
it u
g ent
es tivesse</w>
ente i</w>
el s</w>
dri ve</w>
d ú
cer tamente</w>
as :</w>
En quanto</w>
Don 't</w>
to o.</w>
struc ture</w>
respon d
gra fi
faz er,</w>
ap os
amig o</w>
a "</w>
M us
A b
4 0
wor ds,</w>
tor es</w>
se a</w>
re ly</w>
ou -se</w>
n esses</w>
ma p</w>
le vel
inc id
in fin
gi c</w>
countr y,</w>
R us
P ol
1 5
tri c</w>
tic .</w>
sab il
s ul
s ounds</w>
r am
princip al</w>
oce an</w>
mo di
g .</w>
dar k</w>
d ado</w>
big ger</w>
b unch</w>
apren diz
an teri
w ish</w>
viv em</w>
v os</w>
ty pic
s w
pe ç
il s</w>
gos t
fil ho</w>
an a.</w>
Mos t</w>
we 'd</w>
wal king</w>
ver melh
sud den
no tic
le ad</w>
invol ved</w>
fac tor
ent al</w>
combus t
c it
av a,</w>
ad d</w>
R os
Po is</w>
Chin a,</w>
ís ticas</w>
z ero</w>
win do
ve get
tr as</w>
re mark
m ur
lu cr
g e.</w>
dever iam</w>
constru ção</w>
allow ed</w>
